tap "homebrew/bundle"
tap "nikitabobko/tap"
brew "bat"
brew "cowsay"
brew "eza"
brew "fzf"
brew "git"
brew "neofetch"
brew "oh-my-posh"
brew "stow"
brew "zoxide"
cask "aerospace"
cask "bitwarden"
cask "font-jetbrains-mono-nerd-font"
cask "ghostty"
cask "raycast"
cask "spotify"
cask "telegram"
cask "visual-studio-code"
cask "zen-browser"
