tap "felixkratz/formulae"
tap "homebrew/bundle"
tap "nikitabobko/tap"
brew "bat"
brew "cowsay"
brew "eza"
brew "fzf"
brew "git"
brew "neofetch"
brew "node@22"
brew "oh-my-posh"
brew "stow"
brew "tmux"
brew "zoxide"
brew "felixkratz/formulae/sketchybar"
cask "aerospace"
cask "bitwarden"
cask "discord"
cask "docker"
cask "font-jetbrains-mono-nerd-font"
cask "font-sf-pro"
cask "gather"
cask "ghostty"
cask "raycast"
cask "sf-symbols"
cask "spotify"
cask "telegram"
cask "thunderbird"
cask "visual-studio-code"
cask "zen"
